[
{
    "id": 1,
    "category": "guitarras",
    "description": "La Gibson Les Paul Classic combina el modelo Les Paul de principios de los 60 con algunas pequeñas modificaciones funcionales y bien testeadas. Como era de esperar, la LP Classic está construida con una parte posterior de caoba y una tapa de arce junto a un mástil de caoba estrecho y diapasón de Rosewood. Las pastillas de bobina abierta, las Burstbucker 61R & 61T cebra, proporcionan los tonos clásicos de época, aún con un punch extra debido a las bobinas abiertas. El conjunto de controles cuenta con 4 potes push-pull, ofreciendo diferentes opciones de coil tapping, cambio de fase y bypass puro para un sonido versátil.",
    "title": "Guitarra Gibson LP Classic",
    "image": "https://dummyimage.com/100x100/000/fff",
    "price": 2999
},

{
    "id": 2,
    "category": "guitarras",
    "description": "Inconfundible con detalles como cuerpo de fresno, Mástil con contorno en “C”, carátula “gruesa”, tensor del mástil tipo bullet, logotipo Fender 70’s, llaves de afinación Fender/Schaller Vintage “F” y tres pastillas sencillas estilo vintage. ¡Tendrás que comprar zapatos de plataforma y lámpara de lava por separado!",
    "title": "Guitarra Fender Stratocaster",
    "image": "https://dummyimage.com/100x100/000/fff",
    "price": 1029
},

{
    "id": 3,
    "category": "guitarras",
    "description": "Para los guitarristas que aprecian el estilo, la riqueza y versatilidad de sonido, y el valor intrínseco de Fender, la Telecaster Standard es un instrumento clásico con una fantástica combinación de diseño tradicional y características contemporáneas. El venerado estilo de Fender y las actualizaciones modernas pueden combinarse, y este modelo ofrece lo mejor de ambos mundos, en un instrumento ideal para guitarristas de Telecaster de cualquier nivel.",
    "title": "Guitarra Fender Telecaster",
    "image": "https://dummyimage.com/100x100/000/fff",
    "price": 1699
},

{
    "id": 4,
    "category": "bajos",
    "description": "Lanzado en 1960, el exclusivo Jazz Bass encontró rápidamente el favor entre los bajistas gracias a sus detalles y sonido versátil. El mástil más estrecho parecía hecho a medida para una ejecución rápida y diestra, mientras que el par de cápsulas de bobina simple agregaba una nueva dimensión al tono de bajo Fender. El Jazz Bass de los 60s American Original tiene todo el tono y el estilo de su primera encarnación, con una ejecución más moderna.",
    "title": "Bajo Fender Jazz Bass",
    "image": "https://dummyimage.com/100x100/000/fff",
    "price": 1799
},

{
    "id": 5,
    "category": "bajos",
    "description": "No hay nada más clásico que un bajo eléctrico Fender, y el Precision Bass Player es lo más auténtico: el estilo genuino de Fender y el sonido sísmico que generó miles de imitaciones. Con su estilo de tocar suave y su porte, este bajo estruendoso está listo para entrar al estudio o merodear por el escenario y ayudar a mostrar al mundo tu visión creativa.",
    "title": "Bajo Fender Precision",
    "image": "https://dummyimage.com/100x100/000/fff",
    "price": 1749
},

{
    "id": 6,
    "category": "bajos",
    "description": "La nueva serie de bajos TRBX500 combina el mejor tono de la caoba con una versatilidad inédita hasta la fecha. Incorpora innovaciones a nivel de EQ desarrolladas en colaboración con los mejores artistas de la marca, como el Switch entre modos activo y pasivo. El confort del mástil híbrido de 5 piezas, las pastillas de Alnico y el nuevo cuerpo de diseño estilizado son características pensadas para satisfacer al músico de hoy en día, abierto a varios estilos musicales.",
    "title": "Bajo Yamaha TRBX 504",
    "image": "https://dummyimage.com/100x100/000/fff",
    "price": 539},

{
    "id": 7,
    "category": "electronica",
    "description": "El nuevo Apollo Twin MkII ofrece una funcionalidad de monitor muy mejorada en comparación con el original, con cambio de altavoz Mute, DIM, Mono y ALT. También incluye controles remotos de monitor dedicados y un micrófono Talkback incorporado para una fácil comunicación con el talento y / o grabando señales de pizarra.",
    "title": "Apollo Twin MKII Duo",
    "image": "https://dummyimage.com/100x100/000/fff",
    "price": 999},

{
    "id": 8,
    "category": "electronica",
    "description": "iD14 ofrece el rendimiento de audio de una consola de gran formato en un diseño compacto y elegante. Cuenta con un par de preamplificadores de micrófono derivados de las reconocidas consolas Audient, conversores Burr Brown de alta calidad, control de monitor de estilo consola, entrada de instrumento DI JFET y la nueva y revolucionaria función ScrollControl.",
    "title": "Audient D14",
    "image": "https://dummyimage.com/100x100/000/fff",
    "price": 614},

{
    "id": 9,
    "category": "electronica",
    "description": "La tercera generación de Scarlett 2i2 mejora la última generación en interfaces de audio USB con dos preamplificadores de micrófono Scarlett mejorados, convertidores AD / DA de 24 bits / 192 kHz de alto rendimiento, estructura de ganancia de preamplificador optimizada, latencia extremadamente baja y entradas para instrumento que manejan pastillas de alto rendimiento.",
    "title": "Focusrite Scarlett 2i2",
    "image": "https://dummyimage.com/100x100/000/fff",
    "price": 279}
]
